{
    "Главная":"Үй",
    "Магазин":"Дүкөн",
    "О бренде":"Бренд жөнүндө",
    "Контакты":"Байланыштар",
    "Новые поступления в этом сезоне":"Бул сезондо жаңы келгендер",
    "Утонченные сочетания и бархатные оттенки - вот то, что вы искали в этом сезоне. Время исследовать.":"Татаал комбинациялар жана баркыт түстөр - бул сезондо сиз издеп жүргөн нерсе. Изилдөө убактысы.",
    "Открыть магазин":"Дүкөн ачыңыз",
    "Новая коллекция":"Жаңы коллекция",
    "Что для нас важно":"Биз үчүн эмне маанилүү",
    "Качество":"Сапат",
    "Наши профессионалы работают на лучшем оборудовании для пошива одежды беспрецедентного качества":"Биздин адистер эң мыкты тигүү жабдууларын колдонушат болуп көрбөгөндөй сапаттагы кийим",
    "Скорость":"Ылдамдык",
    "Благодаря отлаженной системе в Womazing мы можем отшивать до 20-ти единиц продукции в наших собственных цехах":"Womazing жакшы иштеген тутумунун аркасында биз өзүбүздүн цехтерибизде 20 бирдикке чейин буюмдарды тиге алабыз.",
    "Ответственность":"Жоопкерчилик",
    "Мы заботимся о людях и планете. Безотходное производство и комфортные условия труда - все это Womazing":"Биз адамдарга жана планетага кам көрөбүз. Таштандысыз өндүрүш жана ыңгайлуу иштөө шарттары - мунун баары Womazing",
    "Команда мечты Womazing":"Кыял командасы Womazing",
    "Для каждой":"Ар бири үчүн",
    "Каждая девушка уникальна. Однако, мы схожи в миллионе мелочей.":"Ар бир кыз уникалдуу. Бирок, биз миллион майда-чүйдө нерселерге окшошпуз.",
    "Womazing ищет эти мелочи и создает прекрасные вещи, которые выгодно подчеркивают достоинства каждой девушки.":"Womazing ушул кичинекей нерселерди издеп, ар бир кыздын артыкчылыктарын баса белгилеген кооз нерселерди жаратат.",
    "Подробнее о бренде":"Бренд жөнүндө көбүрөөк",
    "© Все права защищены":"© Бардык укуктар корголгон",
    "Публичная оферта":"",
    "Пальто":"Пальто",
    "Свитшоты":"Катталуу",
    "Кардиганы":"Кардигандар",
    "Толстовки":"Көйнөк",
    "Идея и женщина":"Идея жана аял",
    "Womazing была основана в 2010-ом и стала одной из самых успешных компаний нашей страны. Как и многие итальянские фирмы, Womazing остаётся семейной компанией, хотя ни один из членов семьи не является модельером.":"Womazing 2010-жылы негизделген жана биздин өлкөдөгү эң ийгиликтүү компаниялардын бири болуп калды. Көптөгөн италиялык фирмалардай эле, Womazing үй-бүлөлүк компания бойдон калууда, бирок үй-бүлө мүчөлөрүнүн бири да мода дизайнери болбосо да.",
    "Мы действуем по успешной формуле, прибегая к услугам известных модельеров для создания своих коллекций. Этот метод был описан критиком моды Колином Макдауэллом как форма дизайнерского со-творчества, характерная для ряда итальянских prêt-a-porter компаний.":"Биз коллекцияларыбызды түзүү үчүн белгилүү мода дизайнерлеринин кызматтарын колдонуп, ийгиликтүү формуланы карманабыз. Бул ыкманы мода сынчысы Колин МакДауэлл бир катар италиялык prêt-a-porter компанияларына мүнөздүү дизайнерлердин биргелешкен жаратуу формасы катары сүрөттөгөн.",
    "Магия в деталях":"Сыйкыр майда-чүйдөсүнө чейин",
    "Первый магазин Womazing был открыт в маленьком городке на севере страны в 2010-ом году. Первая коллекция состояла из двух пальто и костюма, которые были копиями парижских моделей.":"Биринчи Womazing дүкөнү өлкөнүн түндүгүндөгү чакан шаарчада 2010-жылы ачылган. Биринчи коллекция эки пальто жана костюмдан турган, алар париждик моделдердин көчүрмөсү болгон.",
    "Несмотря на то, что по образованию основательница была адвокатом, ее семья всегда была тесно связана с шитьём (прабабушка основательницы шила одежду для женщин, а мать основала профессиональную школу кроя и шитья). Стремление производить одежду для масс несло в себе большие перспективы, особенно в то время, когда высокая мода по-прежнему доминировала, а рынка качественного prêt-a-porter попросту не существовало.":"Негиздөөчүсү юрист болгонуна карабастан, анын үй-бүлөсү тигүүчүлүк менен дайыма тыгыз байланышта болгон (негиздөөчүнүн чоң энеси аялдар үчүн кийим тиккен, ал эми апасы кесүү жана тигүү боюнча кесиптик мектепти негиздеген). Көпчүлүк үчүн кийимдерди чыгаруу каалоосу, өзгөчө жогорку мода дагы эле үстөмдүк кылып турган жана сапаттуу prêt-a-porter рыногу жок болуп турган убакта чоң үмүт берген.",
    "г. Москва, 3-я улица Строителей, 25":"Москва шаары, 3-Строителей кечесу, 25",
    "Напишите нам":"Бизге жазыңыз",
    "Имя":"Аты",
    "Сообщение":"Кабар",
    "Отправить":"Жөнөтүү",
    "Сообщение успешно отправлено":"Кабар ийгиликтүү жөнөтүлдү",
    "Карта с любой точкой":"Каалаган чекит менен карта",
    "Все":"Баары",
    "Товар":"Товарлар",
    "Цена":"Баасы",
    "Количество":"Саны",
    "Всего":"Бардыгы",
    "Введите купон":"Купонду киргизиңиз",
    "Применить купон":"Купонду колдонуу",
    "Обновить корзину":"Арабаны жаңыртыңыз",
    "Подытог":"Аралык сумма",
    "Итого":"Бардыгы",
    "Оформить заказ":"Текшерүү",
    "Оформление заказа":"Тапшырыкты тариздөө",
    "Данные покупателя":"Сатып алуучунун чоо-жайы",
    "Адрес получателя":"Алуучунун дареги",
    "Страна":"Өлкө",
    "Город":"Шаар",
    "Улица":"Көчө",
    "Дом":"Үй",
    "Квартира":"Батир",
    "Комментарии":"Комментарийлер",
    "Способы оплаты":"Төлөм ыкмалары",
    "Оплата наличными":"Накталай төлөө",
    "Разместить заказ":"Заказ бериңиз",
    "Заказ получен":"Буйрутма алынды",
    "Заказ успешно оформлен":"Заказ ийгиликтүү аткарылды",
    "Мы свяжемся с вами в ближайшее время!":"Биз сиз менен жакында байланышабыз!",
    "Перейти на главную":"Башкы бетке өтүңүз",
    "Перейти в магазин":"Дүкөнгө баруу"
    
    
    

}